
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "下载项目";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "移除所有完成的下载项目";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"Clear Downloads" = "清除下载项目";
